tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'phinze/homebrew-cask'
cask 'java'
brew 'android-sdk'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'boost'
brew 'coreutils'
brew 'pcre2'
brew 'gdbm'
brew 'git'
brew 'lua'
brew 'highlight'
brew 'homeshick'
brew 'hub'
brew 'icu4c'
brew 'libyaml'
brew 'node'
brew 'nvm'
brew 'openssl'
brew 'pkg-config'
brew 'sqlite'
brew 'python'
brew 'thefuck'
brew 'trash'
brew 'wget'
brew 'yarn'
cask '1password'
cask 'github-desktop'
cask 'sketch'
cask 'yacreader'
cask 'alfred'
cask 'cyberduck'
cask 'mamp'
cask 'the-unarchiver'
cask 'android-file-transfer'
cask 'diskwave'
cask 'image2icon'
cask 'itsycal'
cask 'kaleidoscope'
cask 'little-snitch'
cask 'osculator'
cask 'megasync'
cask 'skype'
cask 'transmission'
cask 'zeplin'
cask 'appcleaner'
cask 'docker'
cask 'google-chrome'
cask 'mp3tag'
cask 'slack'
cask 'vagrant'
cask 'beardedspice'
cask 'dropbox'
cask 'image2icon'
cask 'namechanger'
cask 'sonos'
cask 'boom'
cask 'firefox'
cask 'imageoptim'
cask 'numi'
cask 'sourcetree'
cask 'virtualbox'
cask 'bowtie'
cask 'intellij-idea-ce'
cask 'remote-mouse'
cask 'spectacle'
cask 'visual-studio-code'
cask 'brave'
cask 'franz'
cask 'iterm2'
cask 'sdformatter'
cask 'spotify'
cask 'vlc'
cask 'caffeine'
cask 'gas-mask'
cask 'itsycal'
cask 'shimeike-formulatepro'
cask 'steam'
cask 'witgui'