brew 'awscli'
brew 'bash-completion'
brew 'coreutils'
brew 'docker-compose'
brew 'docker-machine'
brew 'docker'
brew 'exiftool'
brew 'fnm'
brew 'git'
brew 'gitup'
brew 'goto'
brew 'highlight'
brew 'imagemagick'
brew 'imageoptim-cli'
brew 'kubernetes-cli'
brew 'mas'
brew 'node'
brew 'openssl'
brew 'python'
brew 'sqlite'
brew 'thefuck'
brew 'tmux'
brew 'trash'
brew 'webp'
brew 'wget'
brew 'yarn'
cask '1password'
cask 'alfred'
cask 'android-file-transfer'
cask 'android-platform-tools'
cask 'android-sdk'
cask 'appcleaner'
cask 'beardedspice'
cask 'bowtie'
cask 'brave-browser'
cask 'calibre'
cask 'cyberduck'
cask 'diskwave'
cask 'docker'
cask 'dozer'
cask 'dropbox'
cask 'enjoyable'
cask 'expressvpn'
cask 'finicky'
cask 'firefox'
cask 'garmin-express'
cask 'gas-mask'
cask 'handbrake'
cask 'iina'
cask 'image2icon'
cask 'imageoptim'
cask 'iterm2'
cask 'itsycal'
cask 'kaleidoscope'
cask 'keepingyouawake'
cask 'keybase'
cask 'megasync'
cask 'miro'
cask 'muzzle'
cask 'namechanger'
cask 'notunes'
cask 'numi'
cask 'owasp-zap'
cask 'pika'
cask 'postman'
cask 'rectangle'
cask 'send-to-kindle'
cask 'sdformatter'
cask 'sequel-pro'
cask 'shimeike-formulatepro'
cask 'sketch'
cask 'skype'
cask 'slack'
cask 'sourcetree'
cask 'spotify'
cask 'steam'
cask 'telegram'
cask 'the-unarchiver'
cask 'transmission'
cask 'visual-studio-code'
cask 'webpquicklook'
cask 'yacreader'
cask 'zeplin'
