brew 'awscli'
brew 'bash-completion'
brew 'goto'
brew 'coreutils'
brew 'git'
brew 'gitup'
brew 'highlight'
brew 'hub'
brew 'mas'
brew 'node'
brew 'nvm'
brew 'openssl'
brew 'python'
brew 'sqlite'
brew 'thefuck'
brew 'tmux'
brew 'trash'
brew 'wget'
brew 'yarn'
cask '1password'
cask 'alfred'
cask 'android-file-transfer'
cask 'android-sdk'
cask 'appcleaner'
cask 'authy'
cask 'beardedspice'
cask 'boom'
cask 'bowtie'
cask 'brave'
cask 'caffeine'
cask 'cyberduck'
cask 'diskwave'
cask 'docker'
cask 'dropbox'
cask 'etrecheck'
cask 'expressvpn'
cask 'firefox'
cask 'franz'
cask 'gas-mask'
cask 'google-chrome'
cask 'image2icon'
cask 'imageoptim'
cask 'iterm2'
cask 'itsycal'
cask 'java'
cask 'kaleidoscope'
cask 'little-snitch'
cask 'mamp'
cask 'megasync'
cask 'mp3tag'
cask 'muzzle'
cask 'namechanger'
cask 'numi'
cask 'osculator'
cask 'polymail'
cask 'remote-mouse'
cask 'sdformatter'
cask 'sequel-pro'
cask 'shimeike-formulatepro'
cask 'sketch'
cask 'skype'
cask 'sonos'
cask 'sourcetree'
cask 'spectacle'
cask 'spotify'
cask 'steam'
cask 'the-unarchiver'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'witgui'
cask 'yacreader'
cask 'zeplin'
